<template>
    <div>
        <h1>tittle</h1>
        <p>我有一位温柔可亲，善解人意的母亲。她有一双水灵灵的眼睛，大大的脸蛋，一头黄黄的卷头发，像一个外国人似的。
我的母亲像一位守护神似的保护着我，不让我受一点伤害;像一位园丁一样培育着，把我从小养到大;我的母亲还像一位老师，教给我做人的道理，让我分辨是非。我想：不论我们以后取得怎样的成绩，那都是母亲的功劳。
在这学期我们还学过一篇课文叫《麻雀》，这篇课文主要讲：我和我的猎狗在回家的路上，遇到了一只刚出生不久从巢穴里掉下来的小麻雀，正当猎狗要吃掉小麻雀的时候，小麻雀的妈妈从树子上飞下来落在猎狗面前，当时猎狗愣住了，我看到了这情景，急忙换回猎狗走开了。学了这篇课文，我见证了米尔说的一句名言：母爱是世间最伟大的力量。我的母亲就像这篇课文里的老麻雀一样，当我遇到危险的时候，我的母亲会不惜牺牲生命来保护我。
啊!世上的一切光荣和骄傲，都来自母亲。
第二篇：我的母亲
我有一个和蔼可亲的妈妈，她对我的关怀无微不至，让我在伟大的母爱中快乐成长。
妈妈是一位教师。就像一位辛勤的园丁，每天不辞劳苦地工作着，悉心的呵护她的“花儿们”。她为学生付出的并不亚于对自己孩子的付出。我不禁想起这样一句话：爱自己的孩子是人，爱别人的孩子是神。
那是一个伸手不见五指的夜晚，夜深人静，我们家的灯还是亮着的，进去一看，是妈妈正在专心致志的批改作业。看到夜色已深，我就规劝妈妈，说：“妈妈，都这么晚了，您早点休息吧!”可是妈妈非常固执，意志坚决的对我说：“这怎么行呢?如果我不及时批改完，也就会拖延作业本发下去的时间，同学们就不能及时地拿到作业本，就会影响学习。”说完，又去批改那好像永远也改不完的作业本。妈妈的一番话深深的印在了我的脑海中。
妈妈就是这样关爱着她的学生，我在家里时常听她讲起学生中发生的趣事。当然妈妈也是非常疼爱自己孩子的。
第三篇：我的母亲
金灿灿的头发，一双小溪般清澈的眼睛，高高的鼻梁更显出她那独有的魅力。这就是我的母亲。她不仅有独特的美丽，而且还有一颗关爱我的心。
在我小的时候，我因为营养不足常常生病。记得七岁那年的一个冬天，天上下着大雪，我生病了，发烧到了39度，而我还在姥姥家，姥姥急坏了立马给我吃药，可烧就是不退。于是姥姥给妈妈打了电话，妈妈立马冒着大雪赶了过来，妈妈到了这以后就不停的忙，一夜过去了我的烧也退了，看看妈妈她那眼神不再有力，而是暗淡无色。我问妈妈有没有事，妈妈摇了摇头又给我测一下温度这才放心。结果后来姥姥说其实那天妈妈一直发烧不退。
</p>
    </div>
  
</template>

<script>
export default {

}
</script>

<style>

</style>